{
    "title": "O Guia Definitivo para Candidatos a Vereador: Estratégias Vencedoras para sua Campanha",
    "description": "Descubra as estratégias comprovadas que transformam candidatos comuns em líderes vitoriosos. Tudo que você precisa para planejar, executar e ganhar sua campanha eleitoral!",
    "price": 97.00,
    "currency": "BRL",
    "features": [
      "Estratégias Comprovadas: Descubra táticas que já ajudaram inúmeros candidatos a vencer suas campanhas.",
      "Planejamento Detalhado: Passo a passo para organizar sua campanha de forma eficiente.",
      "Gestão de Recursos: Dicas para arrecadar fundos e gerenciar seu orçamento com eficácia.",
      "Conformidade Legal: Orientações para garantir que sua campanha esteja dentro das regras eleitorais.",
      "Engajamento Eleitoral: Técnicas para conectar-se verdadeiramente com os eleitores e ganhar sua confiança."
    ],
    "testimonials": [
      {
        "name": "João Oliveira",
        "occupation": "Professor e Líder Comunitário",
        "testimonial": "Este eBook foi um divisor de águas para mim. As estratégias e dicas práticas me ajudaram a planejar e executar minha campanha de forma eficaz. Hoje, sou vereador e estou fazendo a diferença na minha comunidade."
      },
      {
        "name": "Maria Silva",
        "occupation": "Líder Comunitária",
        "testimonial": "As orientações claras e o plano detalhado transformaram minha abordagem. Recomendo a todos os candidatos!"
      },
      {
        "name": "Carlos Mendes",
        "occupation": "Empresário Local",
        "testimonial": "Eu sempre quis trazer mudanças reais para minha cidade, mas não sabia por onde começar. O 'Guia Definitivo para Candidatos a Vereador' me forneceu um plano claro e detalhado. Hoje, sou vereador e estou realizando os projetos que sempre sonhei."
      },
      {
        "name": "Fernanda Lima",
        "occupation": "Professora e Ativista Comunitária",
        "testimonial": "Participar da política sempre foi um sonho, mas parecia algo distante e complicado. O eBook tornou tudo mais acessível e prático. Agora, como vereadora, posso implementar melhorias significativas nas escolas e na segurança do bairro."
      }
    ],
    "bonus": [
      "Checklist de Campanha: Um checklist completo para cada etapa da sua campanha.",
      "Modelos de Documentos: Exemplos prontos de materiais de campanha, como folhetos e scripts de discurso.",
      "Acesso a Comunidade Exclusiva: Junte-se a outros candidatos e compartilhe experiências e dicas."
    ],
    "guarantee": "Confiança Total ou Seu Dinheiro de Volta! Se você não estiver completamente satisfeito com o eBook, devolvemos seu dinheiro sem perguntas."
  }
  